/* List Widget */

"EBbxbH" = "Things 列表";

"H26Y7U" = "快速访问您的其中一个列表。部分配置选项仅适用于大尺寸的小组件。";

"P8UpEn" = "Things 标签";

"UDxHZt" = "列表";

"VLzrDU" = "需要用哪个标签筛选？";

"bMxUcv" = "显示列表";

"EOKqWa" = "未知";

"cGiDns" = "进入“收件箱”";

"V00va0" = "进入当前列表";

"E80eWl" = "已禁用";

"3hVfHF" = "“+”号按钮";

/* Timeline Widget */

"J8RQMD" = "未知";

"N0nKxf" = "进入“收件箱”";

"GBdRQu" = "进入“今天”";

"H5rgsO" = "已禁用";

"gtSwmq" = "下一个";

"iJC9pl" = "跟踪未来的待办事项。";

"k8LJBT" = "“+”号按钮";

/* The following keys can be ignored for localization. */
"nBIIWF" = "There are ${count} options matching ‘${addButtonMode}’.";
"Q4V10Y" = "Just to confirm, you wanted ‘${addButtonMode}’?";
"GIk29m" = "There are ${count} options matching ‘${addButtonMode}’.";
"5EGO1B" = "Just to confirm, you wanted ‘${addButtonMode}’?";
"zwQYlu" = "Things Add Button Mode";
"yXp1sJ" = "Things Add Button Mode";
